-- credit to atom0s for help with decompiling
-- Decompiled using luadec 2.2 rev:  for Lua 5.1 from https://github.com/viruscamp/luadec
return {
    Const = {
        ActDesc = "During the event, share every day to obtain gifts!",
        ActId = 48,
        ActTitle = "Academy Sports Festival",
    },
    Date4Share = {
        {
            [5] = { [14] = 1, [15] = 2, [16] = 3, [17] = 4, [18] = 5, [19] = 6, [20] = 7 },
        },
        {
            [4] = { [15] = 8, [16] = 9, [17] = 10, [18] = 11, [19] = 12, [20] = 13, [21] = 14 },
        },
    },
    ShareCfg = {
        {
            Bg = "ΦèéµùÑσêåΣ║½µ┤╗σè¿_ΦâîµÖ»σ║òσ¢╛",
            Cost = {
                { 1001002, 50 },
            },
            Day = 14,
            Id = 1,
            Month = 5,
            Reward = {
                { 1001001, 100000 },
            },
            SubId = 1,
        },
        {
            Bg = "ΦèéµùÑσêåΣ║½µ┤╗σè¿_ΦâîµÖ»σ║òσ¢╛",
            Cost = {
                { 1001002, 50 },
            },
            Day = 15,
            Id = 2,
            Month = 5,
            Reward = {
                { 1013107, 10 },
                { 1001001, 20000 },
            },
            SubId = 1,
        },
        {
            Bg = "ΦèéµùÑσêåΣ║½µ┤╗σè¿_ΦâîµÖ»σ║òσ¢╛",
            Cost = {
                { 1001002, 50 },
            },
            Day = 16,
            Id = 3,
            Month = 5,
            Reward = {
                { 1012101, 10 },
            },
            SubId = 1,
        },
        {
            Bg = "ΦèéµùÑσêåΣ║½µ┤╗σè¿_ΦâîµÖ»σ║òσ¢╛",
            Cost = {
                { 1001002, 50 },
            },
            Day = 17,
            Id = 4,
            Month = 5,
            Reward = {
                { 1021006, 10 },
            },
            SubId = 1,
        },
        {
            Bg = "ΦèéµùÑσêåΣ║½µ┤╗σè¿_ΦâîµÖ»σ║òσ¢╛",
            Cost = {
                { 1001002, 50 },
            },
            Day = 18,
            Id = 5,
            Month = 5,
            Reward = {
                { 1001013, 3 },
            },
            SubId = 1,
        },
        {
            Bg = "ΦèéµùÑσêåΣ║½µ┤╗σè¿_ΦâîµÖ»σ║òσ¢╛",
            Cost = {
                { 1001002, 50 },
            },
            Day = 19,
            Id = 6,
            Month = 5,
            Reward = {
                { 1001031, 3 },
            },
            SubId = 1,
        },
        {
            Bg = "ΦèéµùÑσêåΣ║½µ┤╗σè¿_ΦâîµÖ»σ║òσ¢╛",
            Cost = {
                { 1001002, 50 },
            },
            Day = 20,
            Id = 7,
            Month = 5,
            Reward = {
                { 1011014, 1 },
            },
            SubId = 1,
        },
        {
            Bg = "ΦèéµùÑσêåΣ║½µ┤╗σè¿_ΦâîµÖ»σ║òσ¢╛",
            Cost = {
                { 1001002, 50 },
            },
            Day = 15,
            Id = 8,
            Month = 4,
            Reward = {
                { 1001001, 100000 },
            },
            SubId = 2,
        },
        {
            Bg = "ΦèéµùÑσêåΣ║½µ┤╗σè¿_ΦâîµÖ»σ║òσ¢╛",
            Cost = {
                { 1001002, 50 },
            },
            Day = 16,
            Id = 9,
            Month = 4,
            Reward = {
                { 1013107, 10 },
                { 1001001, 20000 },
            },
            SubId = 2,
        },
        {
            Bg = "ΦèéµùÑσêåΣ║½µ┤╗σè¿_ΦâîµÖ»σ║òσ¢╛",
            Cost = {
                { 1001002, 50 },
            },
            Day = 17,
            Id = 10,
            Month = 4,
            Reward = {
                { 1012101, 10 },
            },
            SubId = 2,
        },
        {
            Bg = "ΦèéµùÑσêåΣ║½µ┤╗σè¿_ΦâîµÖ»σ║òσ¢╛",
            Cost = {
                { 1001002, 50 },
            },
            Day = 18,
            Id = 11,
            Month = 4,
            Reward = {
                { 1021006, 10 },
            },
            SubId = 2,
        },
        {
            Bg = "ΦèéµùÑσêåΣ║½µ┤╗σè¿_ΦâîµÖ»σ║òσ¢╛",
            Cost = {
                { 1001002, 50 },
            },
            Day = 19,
            Id = 12,
            Month = 4,
            Reward = {
                { 1001013, 3 },
            },
            SubId = 2,
        },
        {
            Bg = "ΦèéµùÑσêåΣ║½µ┤╗σè¿_ΦâîµÖ»σ║òσ¢╛",
            Cost = {
                { 1001002, 50 },
            },
            Day = 20,
            Id = 13,
            Month = 4,
            Reward = {
                { 1001031, 3 },
            },
            SubId = 2,
        },
        {
            Bg = "ΦèéµùÑσêåΣ║½µ┤╗σè¿_ΦâîµÖ»σ║òσ¢╛",
            Cost = {
                { 1001002, 50 },
            },
            Day = 21,
            Id = 14,
            Month = 4,
            Reward = {
                { 1011014, 1 },
            },
            SubId = 2,
        },
    },
}
