-- credit to atom0s for help with decompiling
-- Decompiled using luadec 2.2 rev:  for Lua 5.1 from https://github.com/viruscamp/luadec
return {
    ATK_TYPE = {
        Baohao1 = "τêåΦ▒¬µÖ«µö╗τë╣µòê1",
        Baohao2 = "τêåΦ▒¬µÖ«µö╗τë╣µòê2",
        Baohao3 = "τêåΦ▒¬µÖ«µö╗τë╣µòê3",
        Baohao4 = "τêåΦ▒¬µÖ«µö╗τë╣µòê4",
        Baohao5 = "τêåΦ▒¬µÖ«µö╗τë╣µòê5",
        Baohao6 = "τêåΦ▒¬µÖ«µö╗τë╣µòê∩╝êµùïΦ╜¼∩╝ë",
        Baohao7 = "τêåΦ▒¬Σ╕¡µö╗σç╗τë╣µò\136",
        Baohao8 = "τêåΦ▒¬ΘÜÅµ£║µö╗σç╗τë╣µòê",
        Baohao9 = "τêåΦ▒¬σñºΣ╕¡σ░ÅΘÜÅµ£║τë╣µò\136",
        Blunt = "ΘÆ¥σÖ¿",
        Boom = "τêåΦ▒¬τ⌐║τë╣µòê∩╝êσ╕ªΘƒ│µòê∩╝ë",
        Boom1 = "τêåτé╕1",
        Boom2 = "τêåτé╕2",
        Boom3 = "τêåτé╕3",
        Bullet = "σ¡Éσ╝╣",
        Electricutyt1 = "Θù¬τö╡τƒ¡Θƒ│µò\136",
        Electricutyt2 = "Θù¬τö╡Θò┐Θƒ│µò\136",
        Electricutyt3 = "Θù¬τö╡τƒ¡Θƒ│µò\136(σ░Å∩╝ë",
        Electricutyt4 = "Θù¬τö╡Θò┐Θƒ│µò\136(σ░Å∩╝ë",
        Fire = "Φ╜░τü½τä░σÅùσç\187",
        Ghit = "σ╛íΦî╢σ¡ÉµùáΘçìσè¢µö╗σç╗",
        Gun = "µ₧¬µó░1",
        Gun2 = "µ₧¬µó░2",
        Gunbattery = "τé«σÅ░µ£║µ₧¬σÅùσç╗",
        HSqiedao = "σêçσ▓¢σ╝║σè¢µû⌐σç╗",
        HalfBlade = "σìèµ£êσê\131",
        Ice = "Φ╜░σ»Æσå░σÅùσç\187",
        Knife = "σîòΘªû",
        Kong = "τêåΦ▒¬τ⌐║τë╣µò\136",
        Kong11 = "τ⌐║τë╣µòê∩╝êµùáΘƒ│µòê∩╝ë",
        Lance = "Θò┐τƒ¢",
        Light1 = "Θù¬τö╡(σñº∩╝ëτƒ¡Θƒ│µò\136",
        Light2 = "Θù¬τö╡(σñº∩╝ëΘò┐Θƒ│µò\136",
        Light3 = "Θù¬τö╡(σ░Å∩╝ëτƒ¡Θƒ│µò\136",
        Light4 = "Θù¬τö╡(σ░Å∩╝ëΘò┐Θƒ│µò\136",
        Lvgu1 = "τ╗┐Φ░╖µÖ«µö╗τ╗êτ╗ô",
        Lvgu2 = "τ╗┐Φ░╖σà¿Φªåτ¢ûµö╗σç╗τë╣µò\136",
        Lvgu3 = "τ╗┐Φ░╖σà¿Φªåτ¢ûτë╣µ«èµö╗σç╗τë╣µò\136",
        Lvgu4 = "τ╗┐Φ░╖µÖ«µö╗µ¢┐µìó1",
        Lvgu5 = "τ╗┐Φ░╖µÖ«µö╗µ¢┐µìó2",
        Magic = "Θ¡öµ│ò",
        N_Fire = "Φ╜░µÖ«µö╗τü½τä░σÅùσç\187",
        Null = "τö╡τö╖τ⌐║τë╣µò\136",
        Puncture = "τ⌐┐σê║µ¡ªσÖ¿",
        Rhit = "σ╛íΦî╢σ¡Éµö╗σç╗σ╝▒",
        S_Fire = "Φ╜░µÖ«µö╗σ░Åτü½τä░σÅùσç╗",
        Sharp = "σê⌐σÖ¿",
        Sitanyin1 = "µû»σ¥ªσ¢áσêÇσàëσ╖ª",
        Sitanyin2 = "µû»σ¥ªσ¢áσêÇσàëσÅ│",
        Sitanyin3 = "µû»σ¥ªσ¢áσêÇσàëσÉÄ",
        Sitanyin4 = "µû»σ¥ªσ¢áσêÇσàëΘÜÅµ£\186",
        Sitanyin5 = "µû»σ¥ªσ¢áσêÇτ⌐║τë╣µò\136",
        Sitanyin6 = "µû»σ¥ªσ¢áatk5",
        Special = "τë╣µ«è1",
        Special2 = "τë╣µ«è2",
        Special3 = "τë╣µ«è3",
        Sqiedao = "σêçσ▓¢σ╝║σè¢µÆ₧σç╗",
        Stick = "µúìµúÆ",
        Sword = "σñºσëæ",
        Tupi1 = "Φì╝µ»ÿσÅùσç╗τë╣µòê",
        Xfire = "Φ╜░σ┐àµ¥\128τü½τä░",
        Xiangze = "τ¢╕µ│╜τ╗êτ╗ô",
        Yhit = "σ╛íΦî╢σ¡Éµö╗σç\187",
        Yuni1 = "µ╖ñµ│ÑσÅùσç╗τë╣µòê",
        andewa1 = "σ«ëσ╛╖τôªσÅùσç╗τë╣µòê∩╝êσñº∩╝ë",
        andewa2 = "σ«ëσ╛╖τôªσÅùσç╗τë╣µòê∩╝êσ░Å∩╝ë",
        andewa3 = "σ«ëσ╛╖τôªσÅùσç╗τë╣µòê∩╝êΘÜÅµ£║∩╝\137",
        babaiwan1 = "σà½τÖ╛Σ╕çτ¢╛τö\168",
        babaiwan2 = "σà½τÖ╛Σ╕çτ¢╛τö\168(σ░\143)",
        babaiwan3 = "σà½τÖ╛Σ╕çΘò░σê\128",
        babaiwan4 = "σà½τÖ╛Σ╕çτ¢╛τö¿Θçìσç\187",
        babaiwan5 = "σà½τÖ╛Σ╕çΘò┐µ₧\170",
        babaiwan6 = "σà½τÖ╛Σ╕çµ┐Çσàëτé«",
        changan = "σ╕╕µÜùΣ╕ôτö¿",
        changan1 = "σ╕╕µÜùσ╖ªΣ╕ôτö\168",
        changan2 = "σ╕╕µÜùσÅ│Σ╕ôτö\168",
        chiquan00 = "µ¡╗Σ║íΦ╡ñµï│σë»σìíσÅùσç╗",
        chop_hit = "µû⌐σç╗",
        erlang1 = "ΦÇ│ΘâÄσÅùσç╗τë╣µòê",
        erlang2 = "ΦÇ│ΘâÄσÅùσç╗τë╣µòê∩╝êσ░Å∩╝\137",
        fantian1 = "ΘÑ¡τö░Φô¥Φë▓τë╣µòê",
        fantian2 = "ΘÑ¡τö░Φô¥Φë▓σ░Åτë╣µò\136",
        fantian3 = "ΘÑ¡τö░Θ╗äΦë▓τë╣µòê",
        fantian4 = "ΘÑ¡τö░Θ╗äΦë▓σ░Åτë╣µò\136",
        newlvgu1 = "µû░τ╗┐Φ░╖µÖ«µö╗σÅùσç╗τë╣µòê∩╝êσñº∩╝ë",
        newlvgu2 = "µû░τ╗┐Φ░╖µÖ«µö╗σÅùσç╗τë╣µòê∩╝êσ░Å∩╝ë",
        newlvgu3 = "µû░τ╗┐Φ░╖µÖ«µö╗σÅùσç╗τë╣µòê∩╝êΣ╕¡∩╝ë",
        ouermaite1 = "µ¼ºσ░öΘ║ªτë╣Σ╕ôτö¿σÅùσç╗",
        putao1 = "ΦæíΦÉäτÉâσÅùσç╗τë╣µò\136",
        putao2 = "σ│░τö░σ«₧σÅùσç╗τë╣µò\136",
        putao3 = "σ│░τö░σ«₧σÅùσç╗τë╣µòê∩╝êσ░Å∩╝ë",
        putao4 = "ΦæíΦÉäτÉâσÅùσç╗τë╣µòê∩╝êσ░Å∩╝ë",
        qiedao = "σêçσ▓¢µÆ₧σç╗∩╝êσñ┤πÇüΦé⌐∩╝\137",
        qiedaoS = "σêçσ▓¢τë╣µ«èµû⌐σç╗",
        qiedao_hit = "σêçσ▓¢µû⌐σç╗",
        quanji = "τë╣µ«èµï│σç╗",
        sannai00 = "Σ╕ëσÑêσë»σìíσÅùσç╗",
        shanling1 = "σ▒▒σ▓¡σÑ│Σ╛áΦ╕\162",
        shenqiangshou00 = "τÑ₧µ₧¬µëïσÅùσç\187",
        sibingmu1 = "µ¡╗µƒäµ£¿σÅùσç╗τë╣µòê∩╝êµ¡úσ╕╕Θƒ│µòê∩╝\137",
        sibingmu2 = "µ¡╗µƒäµ£¿σÅùσç╗τë╣µòê∩╝êτêåτé╕Θƒ│µòê∩╝\137",
        wachui1 = "Φ¢ÖσÉ╣µÖ«Θ\128ÜσÅùσç\187",
        wachui2 = "Φ¢ÖσÉ╣τë╣µ«èσÅùσç╗",
        water = "µ░┤τ│╗σÅùσç╗",
        water1 = "τâêτü½σàïµÿƒσÅùσç╗",
        weibai1 = "σ░╛τÖ╜σ╝║σîûµÖ«µö╗",
        weibai2 = "σ░╛τÖ╜µÆ₧σç╗",
    },
    FlutterEffect = {},
    HitBladeFlashEffect = {
        {
            Effects = {
                ["Σ╕ëσÑêσë»σìíσÅùσç╗"] = {
                    ["σÅ\179"] = { 501702 },
                    ["σ╖\166"] = { 501702 },
                },
                ["σà½τÖ╛Σ╕çµ┐Çσàëτé«"] = {
                    ["σÅ\179"] = { 1012006 },
                    ["σ╖\166"] = { 1012006 },
                },
                ["σà½τÖ╛Σ╕çτ¢╛τö\168"] = {
                    ["σÅ\179"] = { 1020004 },
                    ["σ╖\166"] = { 1020004 },
                },
                ["σà½τÖ╛Σ╕çτ¢╛τö\168(σ░\143)"] = {
                    ["σÅ\179"] = { 1020005 },
                    ["σ╖\166"] = { 1020005 },
                },
                ["σà½τÖ╛Σ╕çτ¢╛τö¿Θçìσç\187"] = {
                    ["σÅ\179"] = { 1002007 },
                    ["σ╖\166"] = { 1002007 },
                },
                ["σà½τÖ╛Σ╕çΘò░σê\128"] = {
                    ["σÅ\179"] = { 1034, 1037 },
                    ["σ╖\166"] = { 1033, 1036 },
                },
                ["σà½τÖ╛Σ╕çΘò┐µ₧\170"] = {
                    ["σÅ\179"] = { 1009013 },
                    ["σ╖\166"] = { 1009013 },
                },
                ["σêçσ▓¢σ╝║σè¢µÆ₧σç╗"] = {
                    ["σÅ\179"] = { 1032 },
                    ["σ╖\166"] = { 1032 },
                },
                ["σêçσ▓¢σ╝║σè¢µû⌐σç╗"] = {
                    ["σÅ\179"] = { 1035 },
                    ["σ╖\166"] = { 1035 },
                },
                ["σêçσ▓¢µÆ₧σç╗∩╝êσñ┤πÇüΦé⌐∩╝\137"] = {
                    ["σÅ\179"] = { 1031 },
                    ["σ╖\166"] = { 1031 },
                },
                ["σêçσ▓¢µû⌐σç╗"] = {
                    ["σÅ\179"] = { 1034 },
                    ["σ╖\166"] = { 1033, 1036, 1037 },
                },
                ["σêçσ▓¢τë╣µ«èµû⌐σç╗"] = {
                    ["σÅ\179"] = { 1035 },
                    ["σ╖\166"] = { 1038 },
                },
                ["σê⌐σÖ¿"] = {
                    ["σÅ\179"] = { 1001 },
                    ["σ╖\166"] = { 1001 },
                },
                ["σîòΘªû"] = {
                    ["σÅ\179"] = { 1005 },
                    ["σ╖\166"] = { 1005 },
                },
                ["σìèµ£êσê\131"] = {
                    ["σÅ\179"] = { 1007 },
                    ["σ╖\166"] = { 1007 },
                },
                ["σñºσëæ"] = {
                    ["σÅ\179"] = { 1003 },
                    ["σ╖\166"] = { 1003 },
                },
                ["σ¡Éσ╝╣"] = {
                    ["σÅ\179"] = { 1004 },
                    ["σ╖\166"] = { 1004 },
                },
                ["σ«ëσ╛╖τôªσÅùσç╗τë╣µòê∩╝êσñº∩╝ë"] = {
                    ["σÅ\179"] = { 1021003 },
                    ["σ╖\166"] = { 1021003 },
                },
                ["σ«ëσ╛╖τôªσÅùσç╗τë╣µòê∩╝êσ░Å∩╝ë"] = {
                    ["σÅ\179"] = { 1021004 },
                    ["σ╖\166"] = { 1021004 },
                },
                ["σ«ëσ╛╖τôªσÅùσç╗τë╣µòê∩╝êΘÜÅµ£║∩╝\137"] = {
                    ["σÅ\179"] = { 1021004, 1021003 },
                    ["σ╖\166"] = { 1021004, 1021003 },
                },
                ["σ░╛τÖ╜σ╝║σîûµÖ«µö╗"] = {
                    ["σÅ\179"] = { 1016001 },
                    ["σ╖\166"] = { 1016001 },
                },
                ["σ░╛τÖ╜µÆ₧σç╗"] = {
                    ["σÅ\179"] = { 1016002 },
                    ["σ╖\166"] = { 1016002 },
                },
                ["σ▒▒σ▓¡σÑ│Σ╛áΦ╕\162"] = {
                    ["σÅ\179"] = { 1003008 },
                    ["σ╖\166"] = { 1003008 },
                },
                ["σ│░τö░σ«₧σÅùσç╗τë╣µò\136"] = {
                    ["σÅ\179"] = { 1020004 },
                    ["σ╖\166"] = { 1020004 },
                },
                ["σ│░τö░σ«₧σÅùσç╗τë╣µòê∩╝êσ░Å∩╝ë"] = {
                    ["σÅ\179"] = { 1020005 },
                    ["σ╖\166"] = { 1020005 },
                },
                ["σ╕╕µÜùΣ╕ôτö¿"] = {
                    ["σÅ\179"] = { 1221003 },
                    ["σ╖\166"] = { 1221003 },
                },
                ["σ╕╕µÜùσÅ│Σ╕ôτö\168"] = {
                    ["σÅ\179"] = { 1221004 },
                    ["σ╖\166"] = { 1221004 },
                },
                ["σ╕╕µÜùσ╖ªΣ╕ôτö\168"] = {
                    ["σÅ\179"] = { 1221009 },
                    ["σ╖\166"] = { 1221009 },
                },
                ["σ╛íΦî╢σ¡Éµö╗σç\187"] = {
                    ["σÅ\179"] = { 1007001 },
                    ["σ╖\166"] = { 1007001 },
                },
                ["σ╛íΦî╢σ¡Éµö╗σç╗σ╝▒"] = {
                    ["σÅ\179"] = { 1007000 },
                    ["σ╖\166"] = { 1007000 },
                },
                ["σ╛íΦî╢σ¡ÉµùáΘçìσè¢µö╗σç╗"] = {
                    ["σÅ\179"] = { 1007001 },
                    ["σ╖\166"] = { 1007001 },
                },
                ["µû⌐σç╗"] = {
                    ["σÅ\179"] = { 1009, 1027, 1028, 1029 },
                    ["σ╖\166"] = { 1008, 1027, 1028, 1029 },
                },
                ["µû»σ¥ªσ¢áatk5"] = {
                    ["σÅ\179"] = { 1111021 },
                    ["σ╖\166"] = { 1111021 },
                },
                ["µû»σ¥ªσ¢áσêÇσàëσÅ│"] = {
                    ["σÅ\179"] = { 1111002 },
                    ["σ╖\166"] = { 1111002 },
                },
                ["µû»σ¥ªσ¢áσêÇσàëσÉÄ"] = {
                    ["σÅ\179"] = { 1111003 },
                    ["σ╖\166"] = { 1111003 },
                },
                ["µû»σ¥ªσ¢áσêÇσàëσ╖ª"] = {
                    ["σÅ\179"] = { 1111001 },
                    ["σ╖\166"] = { 1111001 },
                },
                ["µû»σ¥ªσ¢áσêÇσàëΘÜÅµ£\186"] = {
                    ["σÅ\179"] = { 1111001, 1111002 },
                    ["σ╖\166"] = { 1111001, 1111002 },
                },
                ["µû»σ¥ªσ¢áσêÇτ⌐║τë╣µò\136"] = {
                    ["σÅ\179"] = { 1010018 },
                    ["σ╖\166"] = { 1010018 },
                },
                ["µû░τ╗┐Φ░╖µÖ«µö╗σÅùσç╗τë╣µòê∩╝êΣ╕¡∩╝ë"] = {
                    ["σÅ\179"] = { 1024003 },
                    ["σ╖\166"] = { 1024003 },
                },
                ["µû░τ╗┐Φ░╖µÖ«µö╗σÅùσç╗τë╣µòê∩╝êσñº∩╝ë"] = {
                    ["σÅ\179"] = { 1024001 },
                    ["σ╖\166"] = { 1024001 },
                },
                ["µû░τ╗┐Φ░╖µÖ«µö╗σÅùσç╗τë╣µòê∩╝êσ░Å∩╝ë"] = {
                    ["σÅ\179"] = { 1024002 },
                    ["σ╖\166"] = { 1024002 },
                },
                ["µ₧¬µó░1"] = {
                    ["σÅ\179"] = { 285011 },
                    ["σ╖\166"] = { 285011 },
                },
                ["µ₧¬µó░2"] = {
                    ["σÅ\179"] = { 285011 },
                    ["σ╖\166"] = { 285011 },
                },
                ["µúìµúÆ"] = {
                    ["σÅ\179"] = { 1006 },
                    ["σ╖\166"] = { 1006 },
                },
                ["µ¼ºσ░öΘ║ªτë╣Σ╕ôτö¿σÅùσç╗"] = {
                    ["σÅ\179"] = { 1003008 },
                    ["σ╖\166"] = { 1003008 },
                },
                ["µ¡╗Σ║íΦ╡ñµï│σë»σìíσÅùσç╗"] = {
                    ["σÅ\179"] = { 500701 },
                    ["σ╖\166"] = { 500701 },
                },
                ["µ¡╗µƒäµ£¿σÅùσç╗τë╣µòê∩╝êµ¡úσ╕╕Θƒ│µòê∩╝\137"] = {
                    ["σÅ\179"] = { 1019001 },
                    ["σ╖\166"] = { 1019001 },
                },
                ["µ¡╗µƒäµ£¿σÅùσç╗τë╣µòê∩╝êτêåτé╕Θƒ│µòê∩╝\137"] = {
                    ["σÅ\179"] = { 1019001 },
                    ["σ╖\166"] = { 1019001 },
                },
                ["µ░┤τ│╗σÅùσç╗"] = {
                    ["σÅ\179"] = { 1011 },
                    ["σ╖\166"] = { 1011 },
                },
                ["µ╖ñµ│ÑσÅùσç╗τë╣µòê"] = {
                    ["σÅ\179"] = { 300100 },
                    ["σ╖\166"] = { 300100 },
                },
                ["τé«σÅ░µ£║µ₧¬σÅùσç╗"] = {
                    ["σÅ\179"] = { 285011 },
                    ["σ╖\166"] = { 285011 },
                },
                ["τâêτü½σàïµÿƒσÅùσç╗"] = {
                    ["σÅ\179"] = { 561227 },
                    ["σ╖\166"] = { 561227 },
                },
                ["τêåΦ▒¬Σ╕¡µö╗σç╗τë╣µò\136"] = {
                    ["σÅ\179"] = { 1002007 },
                    ["σ╖\166"] = { 1002007 },
                },
                ["τêåΦ▒¬σñºΣ╕¡σ░ÅΘÜÅµ£║τë╣µò\136"] = {
                    ["σÅ\179"] = { 1002001, 1002002, 1002003 },
                    ["σ╖\166"] = { 1002001, 1002002, 1002003 },
                },
                ["τêåΦ▒¬µÖ«µö╗τë╣µòê1"] = {
                    ["σÅ\179"] = { 1024002 },
                    ["σ╖\166"] = { 1024002 },
                },
                ["τêåΦ▒¬µÖ«µö╗τë╣µòê2"] = {
                    ["σÅ\179"] = { 1024003 },
                    ["σ╖\166"] = { 1024003 },
                },
                ["τêåΦ▒¬µÖ«µö╗τë╣µòê3"] = {
                    ["σÅ\179"] = { 1024001 },
                    ["σ╖\166"] = { 1024001 },
                },
                ["τêåΦ▒¬µÖ«µö╗τë╣µòê4"] = {
                    ["σÅ\179"] = { 1002016 },
                    ["σ╖\166"] = { 1002016 },
                },
                ["τêåΦ▒¬µÖ«µö╗τë╣µòê5"] = {
                    ["σÅ\179"] = { 1002016 },
                    ["σ╖\166"] = { 1002016 },
                },
                ["τêåΦ▒¬µÖ«µö╗τë╣µòê∩╝êµùïΦ╜¼∩╝ë"] = {
                    ["σÅ\179"] = { 1002004 },
                    ["σ╖\166"] = { 1002004 },
                },
                ["τêåΦ▒¬τ⌐║τë╣µò\136"] = {
                    ["σÅ\179"] = { 1010018 },
                    ["σ╖\166"] = { 1010018 },
                },
                ["τêåΦ▒¬τ⌐║τë╣µòê∩╝êσ╕ªΘƒ│µòê∩╝ë"] = {
                    ["σÅ\179"] = { 1010018 },
                    ["σ╖\166"] = { 1010018 },
                },
                ["τêåΦ▒¬ΘÜÅµ£║µö╗σç╗τë╣µòê"] = {
                    ["σÅ\179"] = { 1002001, 1002003 },
                    ["σ╖\166"] = { 1002001, 1002003 },
                },
                ["τë╣µ«èµï│σç╗"] = {
                    ["σÅ\179"] = { 2002002 },
                    ["σ╖\166"] = { 2002003 },
                },
                ["τö╡τö╖τ⌐║τë╣µò\136"] = {
                    ["σÅ\179"] = { 1010018 },
                    ["σ╖\166"] = { 1010018 },
                },
                ["τ¢╕µ│╜τ╗êτ╗ô"] = {
                    ["σÅ\179"] = { 1015007 },
                    ["σ╖\166"] = { 1015007 },
                },
                ["τÑ₧µ₧¬µëïσÅùσç\187"] = {
                    ["σÅ\179"] = { 220512 },
                    ["σ╖\166"] = { 220512 },
                },
                ["τ⌐║τë╣µòê∩╝êµùáΘƒ│µòê∩╝ë"] = {
                    ["σÅ\179"] = { 1010018 },
                    ["σ╖\166"] = { 1010018 },
                },
                ["τ╗┐Φ░╖σà¿Φªåτ¢ûµö╗σç╗τë╣µò\136"] = {
                    ["σÅ\179"] = { 100121, 100122, 100123 },
                    ["σ╖\166"] = { 100124, 100125, 100126 },
                },
                ["τ╗┐Φ░╖σà¿Φªåτ¢ûτë╣µ«èµö╗σç╗τë╣µò\136"] = {
                    ["σÅ\179"] = { 100127 },
                    ["σ╖\166"] = { 100127 },
                },
                ["τ╗┐Φ░╖µÖ«µö╗µ¢┐µìó1"] = {
                    ["σÅ\179"] = { 1020004 },
                    ["σ╖\166"] = { 1020004 },
                },
                ["τ╗┐Φ░╖µÖ«µö╗µ¢┐µìó2"] = {
                    ["σÅ\179"] = { 1020005 },
                    ["σ╖\166"] = { 1020005 },
                },
                ["τ╗┐Φ░╖µÖ«µö╗τ╗êτ╗ô"] = {
                    ["σÅ\179"] = { 1003, 1026 },
                    ["σ╖\166"] = { 1003, 1026 },
                },
                ["ΦÇ│ΘâÄσÅùσç╗τë╣µòê"] = {
                    ["σÅ\179"] = { 1018001 },
                    ["σ╖\166"] = { 1018001 },
                },
                ["ΦÇ│ΘâÄσÅùσç╗τë╣µòê∩╝êσ░Å∩╝\137"] = {
                    ["σÅ\179"] = { 1018002 },
                    ["σ╖\166"] = { 1018002 },
                },
                ["Φì╝µ»ÿσÅùσç╗τë╣µòê"] = {
                    ["σÅ\179"] = { 1012006 },
                    ["σ╖\166"] = { 1012006 },
                },
                ["ΦæíΦÉäτÉâσÅùσç╗τë╣µò\136"] = {
                    ["σÅ\179"] = { 1020003 },
                    ["σ╖\166"] = { 1020003 },
                },
                ["ΦæíΦÉäτÉâσÅùσç╗τë╣µòê∩╝êσ░Å∩╝ë"] = {
                    ["σÅ\179"] = { 1020006 },
                    ["σ╖\166"] = { 1020006 },
                },
                ["Φ¢ÖσÉ╣µÖ«Θ\128ÜσÅùσç\187"] = {
                    ["σÅ\179"] = { 1044 },
                    ["σ╖\166"] = { 1044 },
                },
                ["Φ¢ÖσÉ╣τë╣µ«èσÅùσç╗"] = {
                    ["σÅ\179"] = { 1045 },
                    ["σ╖\166"] = { 1045 },
                },
                ["Φ╜░σ»Æσå░σÅùσç\187"] = {
                    ["σÅ\179"] = { 100502 },
                    ["σ╖\166"] = { 100502 },
                },
                ["Φ╜░σ┐àµ¥\128τü½τä░"] = {
                    ["σÅ\179"] = { 100520 },
                    ["σ╖\166"] = { 100520 },
                },
                ["Φ╜░µÖ«µö╗σ░Åτü½τä░σÅùσç╗"] = {
                    ["σÅ\179"] = { 100525 },
                    ["σ╖\166"] = { 100525 },
                },
                ["Φ╜░µÖ«µö╗τü½τä░σÅùσç\187"] = {
                    ["σÅ\179"] = { 100500 },
                    ["σ╖\166"] = { 100500 },
                },
                ["Φ╜░τü½τä░σÅùσç\187"] = {
                    ["σÅ\179"] = { 100501 },
                    ["σ╖\166"] = { 100501 },
                },
                ["ΘÆ¥σÖ¿"] = {
                    ["σÅ\179"] = { 1030 },
                    ["σ╖\166"] = { 1030 },
                },
                ["Θò┐τƒ¢"] = {
                    ["σÅ\179"] = { 1002 },
                    ["σ╖\166"] = { 1002 },
                },
                ["Θù¬τö╡(σñº∩╝ëτƒ¡Θƒ│µò\136"] = {
                    ["σÅ\179"] = { 1010001 },
                    ["σ╖\166"] = { 1010001 },
                },
                ["Θù¬τö╡(σñº∩╝ëΘò┐Θƒ│µò\136"] = {
                    ["σÅ\179"] = { 1010001 },
                    ["σ╖\166"] = { 1010001 },
                },
                ["Θù¬τö╡(σ░Å∩╝ëτƒ¡Θƒ│µò\136"] = {
                    ["σÅ\179"] = { 1010061 },
                    ["σ╖\166"] = { 1010061 },
                },
                ["Θù¬τö╡(σ░Å∩╝ëΘò┐Θƒ│µò\136"] = {
                    ["σÅ\179"] = { 1010061 },
                    ["σ╖\166"] = { 1010061 },
                },
                ["Θù¬τö╡τƒ¡Θƒ│µò\136"] = {
                    ["σÅ\179"] = { 1010002 },
                    ["σ╖\166"] = { 1010002 },
                },
                ["Θù¬τö╡τƒ¡Θƒ│µò\136(σ░Å∩╝ë"] = {
                    ["σÅ\179"] = { 1010001 },
                    ["σ╖\166"] = { 1010001 },
                },
                ["Θù¬τö╡Θò┐Θƒ│µò\136"] = {
                    ["σÅ\179"] = { 1010002 },
                    ["σ╖\166"] = { 1010002 },
                },
                ["Θù¬τö╡Θò┐Θƒ│µò\136(σ░Å∩╝ë"] = {
                    ["σÅ\179"] = { 1010001 },
                    ["σ╖\166"] = { 1010001 },
                },
                ["ΘÑ¡τö░Φô¥Φë▓σ░Åτë╣µò\136"] = {
                    ["σÅ\179"] = { 1006001 },
                    ["σ╖\166"] = { 1006001 },
                },
                ["ΘÑ¡τö░Φô¥Φë▓τë╣µòê"] = {
                    ["σÅ\179"] = { 1006000 },
                    ["σ╖\166"] = { 1006000 },
                },
                ["ΘÑ¡τö░Θ╗äΦë▓σ░Åτë╣µò\136"] = {
                    ["σÅ\179"] = { 1006003 },
                    ["σ╖\166"] = { 1006003 },
                },
                ["ΘÑ¡τö░Θ╗äΦë▓τë╣µòê"] = {
                    ["σÅ\179"] = { 1006002 },
                    ["σ╖\166"] = { 1006002 },
                },
                ["Θ¡öµ│ò"] = {
                    ["σÅ\179"] = { 1003 },
                    ["σ╖\166"] = { 1003 },
                },
            },
        },
    },
    SoundEffect = {
        MonsterAtkEffect = {
            ["σê⌐σÖ¿"] = { 1038 },
            ["σîòΘªû"] = { 1038 },
            ["σìèµ£êσê\131"] = { 1038 },
            ["σñºσëæ"] = { 1031 },
            ["σ¡Éσ╝╣"] = { 1009 },
            ["µ₧¬µó░1"] = { 1009 },
            ["µ₧¬µó░2"] = { 1009 },
            ["µúìµúÆ"] = { 1053 },
            ["µ░┤τ│╗σÅùσç╗"] = { 6004 },
            ["τé«σÅ░µ£║µ₧¬σÅùσç╗"] = { 1009 },
            ["τêåτé╕1"] = { 1016 },
            ["τêåτé╕2"] = { 1017 },
            ["τêåτé╕3"] = { 1018 },
            ["ΘÆ¥σÖ¿"] = { 1009 },
            ["Θò┐τƒ¢"] = { 1037 },
            ["Θ¡öµ│ò"] = { 1009 },
        },
        PlayAtkEffect = {
            ["Σ╕ëσÑêσë»σìíσÅùσç╗"] = {
                ["µ£║µó░µÇ\170"] = 6052,
                ["ΦéëΦ┤¿µÇ\170"] = 6052,
            },
            ["σà½τÖ╛Σ╕çµ┐Çσàëτé«"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["σà½τÖ╛Σ╕çτ¢╛τö\168"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["σà½τÖ╛Σ╕çτ¢╛τö\168(σ░\143)"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["σà½τÖ╛Σ╕çτ¢╛τö¿Θçìσç\187"] = {
                ["µ£║µó░µÇ\170"] = 1012,
                ["ΦéëΦ┤¿µÇ\170"] = 1012,
            },
            ["σà½τÖ╛Σ╕çΘò░σê\128"] = {
                ["µ£║µó░µÇ\170"] = 1038,
                ["ΦéëΦ┤¿µÇ\170"] = 1038,
            },
            ["σà½τÖ╛Σ╕çΘò┐µ₧\170"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["σêçσ▓¢σ╝║σè¢µÆ₧σç╗"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["σêçσ▓¢σ╝║σè¢µû⌐σç╗"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["σêçσ▓¢µÆ₧σç╗∩╝êσñ┤πÇüΦé⌐∩╝\137"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["σêçσ▓¢µû⌐σç╗"] = { ["µ£║µó░µÇ\170"] = 1009, ["ΦéëΦ┤¿µÇ\170"] = 1009 },
            ["σêçσ▓¢τë╣µ«èµû⌐σç╗"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["σê⌐σÖ¿"] = { ["µ£║µó░µÇ\170"] = 1038, ["ΦéëΦ┤¿µÇ\170"] = 1038 },
            ["σîòΘªû"] = { ["µ£║µó░µÇ\170"] = 1038, ["ΦéëΦ┤¿µÇ\170"] = 1038 },
            ["σìèµ£êσê\131"] = { ["µ£║µó░µÇ\170"] = 1038, ["ΦéëΦ┤¿µÇ\170"] = 1038 },
            ["σñºσëæ"] = { ["µ£║µó░µÇ\170"] = 1031, ["ΦéëΦ┤¿µÇ\170"] = 1031 },
            ["σ¡Éσ╝╣"] = { ["µ£║µó░µÇ\170"] = 1009, ["ΦéëΦ┤¿µÇ\170"] = 1009 },
            ["σ«ëσ╛╖τôªσÅùσç╗τë╣µòê∩╝êσñº∩╝ë"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["σ«ëσ╛╖τôªσÅùσç╗τë╣µòê∩╝êσ░Å∩╝ë"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["σ«ëσ╛╖τôªσÅùσç╗τë╣µòê∩╝êΘÜÅµ£║∩╝\137"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["σ░╛τÖ╜σ╝║σîûµÖ«µö╗"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["σ░╛τÖ╜µÆ₧σç╗"] = { ["µ£║µó░µÇ\170"] = 1009, ["ΦéëΦ┤¿µÇ\170"] = 1009 },
            ["σ▒▒σ▓¡σÑ│Σ╛áΦ╕\162"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["σ│░τö░σ«₧σÅùσç╗τë╣µò\136"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["σ│░τö░σ«₧σÅùσç╗τë╣µòê∩╝êσ░Å∩╝ë"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["σ╕╕µÜùΣ╕ôτö¿"] = { ["µ£║µó░µÇ\170"] = 1009, ["ΦéëΦ┤¿µÇ\170"] = 1009 },
            ["σ╕╕µÜùσÅ│Σ╕ôτö\168"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["σ╕╕µÜùσ╖ªΣ╕ôτö\168"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["σ╛íΦî╢σ¡Éµö╗σç\187"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["σ╛íΦî╢σ¡Éµö╗σç╗σ╝▒"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["σ╛íΦî╢σ¡ÉµùáΘçìσè¢µö╗σç╗"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["µû⌐σç╗"] = { ["µ£║µó░µÇ\170"] = 1009, ["ΦéëΦ┤¿µÇ\170"] = 1009 },
            ["µû»σ¥ªσ¢áatk5"] = { ["µ£║µó░µÇ\170"] = 1037, ["ΦéëΦ┤¿µÇ\170"] = 1037 },
            ["µû»σ¥ªσ¢áσêÇσàëσÅ│"] = {
                ["µ£║µó░µÇ\170"] = 1037,
                ["ΦéëΦ┤¿µÇ\170"] = 1037,
            },
            ["µû»σ¥ªσ¢áσêÇσàëσÉÄ"] = {
                ["µ£║µó░µÇ\170"] = 1037,
                ["ΦéëΦ┤¿µÇ\170"] = 1037,
            },
            ["µû»σ¥ªσ¢áσêÇσàëσ╖ª"] = {
                ["µ£║µó░µÇ\170"] = 1037,
                ["ΦéëΦ┤¿µÇ\170"] = 1037,
            },
            ["µû»σ¥ªσ¢áσêÇσàëΘÜÅµ£\186"] = {
                ["µ£║µó░µÇ\170"] = 1037,
                ["ΦéëΦ┤¿µÇ\170"] = 1037,
            },
            ["µû»σ¥ªσ¢áσêÇτ⌐║τë╣µò\136"] = {
                ["µ£║µó░µÇ\170"] = 1037,
                ["ΦéëΦ┤¿µÇ\170"] = 1037,
            },
            ["µû░τ╗┐Φ░╖µÖ«µö╗σÅùσç╗τë╣µòê∩╝êΣ╕¡∩╝ë"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["µû░τ╗┐Φ░╖µÖ«µö╗σÅùσç╗τë╣µòê∩╝êσñº∩╝ë"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["µû░τ╗┐Φ░╖µÖ«µö╗σÅùσç╗τë╣µòê∩╝êσ░Å∩╝ë"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["µ₧¬µó░1"] = { ["µ£║µó░µÇ\170"] = 1009, ["ΦéëΦ┤¿µÇ\170"] = 1009 },
            ["µ₧¬µó░2"] = { ["µ£║µó░µÇ\170"] = 1009, ["ΦéëΦ┤¿µÇ\170"] = 1009 },
            ["µúìµúÆ"] = { ["µ£║µó░µÇ\170"] = 1053, ["ΦéëΦ┤¿µÇ\170"] = 1053 },
            ["µ¼ºσ░öΘ║ªτë╣Σ╕ôτö¿σÅùσç╗"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["µ¡╗Σ║íΦ╡ñµï│σë»σìíσÅùσç╗"] = {
                ["µ£║µó░µÇ\170"] = 6052,
                ["ΦéëΦ┤¿µÇ\170"] = 6052,
            },
            ["µ¡╗µƒäµ£¿σÅùσç╗τë╣µòê∩╝êµ¡úσ╕╕Θƒ│µòê∩╝\137"] = {
                ["µ£║µó░µÇ\170"] = 11924,
                ["ΦéëΦ┤¿µÇ\170"] = 11924,
            },
            ["µ¡╗µƒäµ£¿σÅùσç╗τë╣µòê∩╝êτêåτé╕Θƒ│µòê∩╝\137"] = {
                ["µ£║µó░µÇ\170"] = 11925,
                ["ΦéëΦ┤¿µÇ\170"] = 11925,
            },
            ["µ░┤τ│╗σÅùσç╗"] = { ["µ£║µó░µÇ\170"] = 1009, ["ΦéëΦ┤¿µÇ\170"] = 1009 },
            ["µ╖ñµ│ÑσÅùσç╗τë╣µòê"] = {},
            ["τé«σÅ░µ£║µ₧¬σÅùσç╗"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["τâêτü½σàïµÿƒσÅùσç╗"] = {
                ["µ£║µó░µÇ\170"] = 6004,
                ["ΦéëΦ┤¿µÇ\170"] = 6004,
            },
            ["τêåτé╕1"] = { ["µ£║µó░µÇ\170"] = 1016, ["ΦéëΦ┤¿µÇ\170"] = 1016 },
            ["τêåτé╕2"] = { ["µ£║µó░µÇ\170"] = 1017, ["ΦéëΦ┤¿µÇ\170"] = 1017 },
            ["τêåτé╕3"] = { ["µ£║µó░µÇ\170"] = 1018, ["ΦéëΦ┤¿µÇ\170"] = 1018 },
            ["τêåΦ▒¬Σ╕¡µö╗σç╗τë╣µò\136"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["τêåΦ▒¬σñºΣ╕¡σ░ÅΘÜÅµ£║τë╣µò\136"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["τêåΦ▒¬µÖ«µö╗τë╣µòê1"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["τêåΦ▒¬µÖ«µö╗τë╣µòê2"] = {
                ["µ£║µó░µÇ\170"] = 1010,
                ["ΦéëΦ┤¿µÇ\170"] = 1010,
            },
            ["τêåΦ▒¬µÖ«µö╗τë╣µòê3"] = {
                ["µ£║µó░µÇ\170"] = 1011,
                ["ΦéëΦ┤¿µÇ\170"] = 1011,
            },
            ["τêåΦ▒¬µÖ«µö╗τë╣µòê4"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["τêåΦ▒¬µÖ«µö╗τë╣µòê5"] = {
                ["µ£║µó░µÇ\170"] = 1010,
                ["ΦéëΦ┤¿µÇ\170"] = 1010,
            },
            ["τêåΦ▒¬µÖ«µö╗τë╣µòê∩╝êµùïΦ╜¼∩╝ë"] = {
                ["µ£║µó░µÇ\170"] = 1010,
                ["ΦéëΦ┤¿µÇ\170"] = 1010,
            },
            ["τêåΦ▒¬τ⌐║τë╣µò\136"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["τêåΦ▒¬τ⌐║τë╣µòê∩╝êσ╕ªΘƒ│µòê∩╝ë"] = {
                ["µ£║µó░µÇ\170"] = 1010,
                ["ΦéëΦ┤¿µÇ\170"] = 1010,
            },
            ["τêåΦ▒¬ΘÜÅµ£║µö╗σç╗τë╣µòê"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["τë╣µ«è1"] = {},
            ["τë╣µ«è2"] = { ["µ£║µó░µÇ\170"] = 1009, ["ΦéëΦ┤¿µÇ\170"] = 1009 },
            ["τë╣µ«è3"] = {},
            ["τë╣µ«èµï│σç╗"] = { ["µ£║µó░µÇ\170"] = 1009, ["ΦéëΦ┤¿µÇ\170"] = 1009 },
            ["τö╡τö╖τ⌐║τë╣µò\136"] = {
                ["µ£║µó░µÇ\170"] = 1041,
                ["ΦéëΦ┤¿µÇ\170"] = 1041,
            },
            ["τ¢╕µ│╜τ╗êτ╗ô"] = { ["µ£║µó░µÇ\170"] = 1037, ["ΦéëΦ┤¿µÇ\170"] = 1037 },
            ["τÑ₧µ₧¬µëïσÅùσç\187"] = { ["µ£║µó░µÇ\170"] = 6052, ["ΦéëΦ┤¿µÇ\170"] = 6052 },
            ["τ⌐║τë╣µòê∩╝êµùáΘƒ│µòê∩╝ë"] = {},
            ["τ⌐┐σê║µ¡ªσÖ¿"] = {},
            ["τ╗┐Φ░╖σà¿Φªåτ¢ûµö╗σç╗τë╣µò\136"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["τ╗┐Φ░╖σà¿Φªåτ¢ûτë╣µ«èµö╗σç╗τë╣µò\136"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["τ╗┐Φ░╖µÖ«µö╗µ¢┐µìó1"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["τ╗┐Φ░╖µÖ«µö╗µ¢┐µìó2"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["τ╗┐Φ░╖µÖ«µö╗τ╗êτ╗ô"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["ΦÇ│ΘâÄσÅùσç╗τë╣µòê"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["ΦÇ│ΘâÄσÅùσç╗τë╣µòê∩╝êσ░Å∩╝\137"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["Φì╝µ»ÿσÅùσç╗τë╣µòê"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["ΦæíΦÉäτÉâσÅùσç╗τë╣µò\136"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["ΦæíΦÉäτÉâσÅùσç╗τë╣µòê∩╝êσ░Å∩╝ë"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["Φ¢ÖσÉ╣µÖ«Θ\128ÜσÅùσç\187"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["Φ¢ÖσÉ╣τë╣µ«èσÅùσç╗"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["Φ╜░σ»Æσå░σÅùσç\187"] = {
                ["µ£║µó░µÇ\170"] = 1061,
                ["ΦéëΦ┤¿µÇ\170"] = 1061,
            },
            ["Φ╜░σ┐àµ¥\128τü½τä░"] = {
                ["µ£║µó░µÇ\170"] = 1046,
                ["ΦéëΦ┤¿µÇ\170"] = 1046,
            },
            ["Φ╜░µÖ«µö╗σ░Åτü½τä░σÅùσç╗"] = {
                ["µ£║µó░µÇ\170"] = 1046,
                ["ΦéëΦ┤¿µÇ\170"] = 1046,
            },
            ["Φ╜░µÖ«µö╗τü½τä░σÅùσç\187"] = {
                ["µ£║µó░µÇ\170"] = 1046,
                ["ΦéëΦ┤¿µÇ\170"] = 1046,
            },
            ["Φ╜░τü½τä░σÅùσç\187"] = {
                ["µ£║µó░µÇ\170"] = 1046,
                ["ΦéëΦ┤¿µÇ\170"] = 1046,
            },
            ["ΘÆ¥σÖ¿"] = { ["µ£║µó░µÇ\170"] = 1053, ["ΦéëΦ┤¿µÇ\170"] = 1053 },
            ["Θò┐τƒ¢"] = { ["µ£║µó░µÇ\170"] = 1037, ["ΦéëΦ┤¿µÇ\170"] = 1037 },
            ["Θù¬τö╡(σñº∩╝ëτƒ¡Θƒ│µò\136"] = {
                ["µ£║µó░µÇ\170"] = 1041,
                ["ΦéëΦ┤¿µÇ\170"] = 1041,
            },
            ["Θù¬τö╡(σñº∩╝ëΘò┐Θƒ│µò\136"] = {
                ["µ£║µó░µÇ\170"] = 1042,
                ["ΦéëΦ┤¿µÇ\170"] = 1042,
            },
            ["Θù¬τö╡(σ░Å∩╝ëτƒ¡Θƒ│µò\136"] = {
                ["µ£║µó░µÇ\170"] = 1043,
                ["ΦéëΦ┤¿µÇ\170"] = 1043,
            },
            ["Θù¬τö╡(σ░Å∩╝ëΘò┐Θƒ│µò\136"] = {
                ["µ£║µó░µÇ\170"] = 1043,
                ["ΦéëΦ┤¿µÇ\170"] = 1043,
            },
            ["Θù¬τö╡τƒ¡Θƒ│µò\136"] = { ["µ£║µó░µÇ\170"] = 1041, ["ΦéëΦ┤¿µÇ\170"] = 1041 },
            ["Θù¬τö╡τƒ¡Θƒ│µò\136(σ░Å∩╝ë"] = {
                ["µ£║µó░µÇ\170"] = 1043,
                ["ΦéëΦ┤¿µÇ\170"] = 1043,
            },
            ["Θù¬τö╡Θò┐Θƒ│µò\136"] = {
                ["µ£║µó░µÇ\170"] = 1042,
                ["ΦéëΦ┤¿µÇ\170"] = 1042,
            },
            ["Θù¬τö╡Θò┐Θƒ│µò\136(σ░Å∩╝ë"] = {
                ["µ£║µó░µÇ\170"] = 1043,
                ["ΦéëΦ┤¿µÇ\170"] = 1043,
            },
            ["ΘÑ¡τö░Φô¥Φë▓σ░Åτë╣µò\136"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["ΘÑ¡τö░Φô¥Φë▓τë╣µòê"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["ΘÑ¡τö░Θ╗äΦë▓σ░Åτë╣µò\136"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["ΘÑ¡τö░Θ╗äΦë▓τë╣µòê"] = {
                ["µ£║µó░µÇ\170"] = 1009,
                ["ΦéëΦ┤¿µÇ\170"] = 1009,
            },
            ["Θ¡öµ│ò"] = { ["µ£║µó░µÇ\170"] = 1009, ["ΦéëΦ┤¿µÇ\170"] = 1009 },
        },
    },
}
